["", "[UNK]", "e", "o", "t", "/", "a", "s", "i", "c", ".", "r", "m", "n", "l", "p", "d", "h", "-", "w", "u", "b", "g", "f", "0", "1", "2", "y", "3", "k", "8", "5", "v", "4", "9", "6", "7", "_", ":", "=", "%", "x", "A", "j", "z", "D", "C", "&", "B", "q", "?", "E", "S", "F", "P", "M", "I", "T", "N", "R", "L", "W", "G", "H", "O", "X", "U", "V", "J", "Q", "Y", "Z", ";", "K", "+", "~", "\\", "'", ")", "(", "@", ",", "#", "]", "[", "*", "!", " ", "{", "}", "$", "\u00c3", "\u00c2", "\u00e9", "\u0083", "\u0082", "|", "^", "`", "\u0006", "\u00f5", "\u00e2", "\u00f4", "\u0089", "\u00c4", "\u00bf", "\u00bd", "\u0017", "\u00d9", "\u00d6", "\u00b9", "\u00b7", "\u000f", "\u00ec", "\u00dd", "\u00bb", "\u00b0", "\u0088", "<", "\u00f2", "\u00d3", "\u00c9", "\u00b3", "\u00af", "\u00ac", "\u009b", "\u009a", "\u0096", "\u00d4", "\u00ae", "\u00a1", "\u008d", ">", "\u00f1", "\u00e7", "\u00d7", "\u00be", "\u00ba", "\u00b6", "\u00b5", "\u00a4", "\u00a0", "\"", "\u001c", "\u0010", "\u00f9", "\u00e6", "\u00e5", "\u00c6", "\u00b8", "\u00a6", "\u0097", "\u0087", "\u001b", "\u0013", "\u0012", "\u0011", "\u00ee", "\u00ea", "\u00d2", "\u00d1", "\u00ab", "\u0094", "\u008e", "\u0015", "\u0004", "\u0002", "\u00fa", "\u00f8", "\u00e8", "\u00e0", "\u00cd", "\u00cb", "\u00ca", "\u00a9", "\u00a3", "\u009e", "\u009d", "\u0093", "\u001f", "\u00fc", "\u00e4", "\u00df", "\u00cf", "\u00cc", "\u001a", "\u000e", "\f", "\u00fe", "\u00f6", "\u00b1", "\u00a2", "\u0095", "\u0091", "\u008c", "\u0018", "\u00f7", "\u00eb", "\u00db", "\u00d8", "\u00c1", "\u00a5", "\u0099", "\u0092", "\u0085", "\u0084", "\u007f", "\u0014", "\u00fd", "\u00ef", "\u00ed", "\u00e3", "\u00b4", "\u00ad", "\u009c", "\u0090", "\b", "\u00d0", "\u00c8", "\u00bc", "\u00aa", "\u00a8", "\u00a7", "\u0019", "\u0007", "\u0003", "\u0001", "\u00e1", "\u00de", "\u00dc", "\u00da", "\u00ce", "\u00c5", "\u0086", "\u0080", "\u001e", "\u000b", "\u0005", "\u00f3", "\u00d5", "\u00b2", "\u0098", "\u008b", "\u0081", "\u001d", "\u00c0", "\u008a", "\t", "\u00fb", "\u00f0", "\u0016", "\u00c7", "\u009f", "\u008f", "\u2013", "\u2215", "\u00ff", "\n", "\r", "\u2019", "\ufffd", "\u62e0", "\u5085", "\u3000", "\u201d", "\u201c", "\u02c6", "\u0160"]