["", "[UNK]", "e", "o", "/", "t", "a", "s", "i", ".", "c", "r", "m", "n", "l", "p", "h", "d", "-", "w", "u", "g", "b", "f", "y", "0", "1", "k", "2", "v", "3", ":", "4", "5", "_", "8", "9", "6", "7", "x", "=", "j", "z", "?", "q", "A", "%", "C", "S", "D", "B", "M", "&", "P", "E", "T", "I", "L", "F", "R", "N", "H", "O", "G", "W", "+", "J", "U", "V", "K", "Q", "Y", "Z", "X", "~", ";", "'", "\\", "(", ")", ",", "@", "#", "!", " ", "*", "\u00e9", "]", "[", "$", "|", "}", "{", "\u00d1", "^", "\u00f5", "\u00e8", "\u00e7", "\u00c6", "\u00b3", "\u0089", "\u00af", "\u00f6", "\u00e2", "\u00bf", "\u00bd", "\u00b9", "\u00b6", "\u009d", "\u009b", "`", "\u001c", "\u0006", "\u00e0", "\u008d", "\u0087", "\u000f", "\u000b", "\u00f4", "\u00f2", "\u00ed", "\u00e3", "\u00c9", "\u00c2", "\u00b8", "\u0088", "\"", "\u0014", "\u00eb", "\u00e5", "\u00dd", "\u00d9", "\u00d7", "\u00d6", "\u00d4", "\u00cb", "\u00ba", "\u00b7", "\u00a2", "\u0096", "\u0095", "\u00ec", "\u00ea", "\u00e6", "\u00d8", "\u00cf", "\u0098", "\u0094", "\u0083", "\u0081", "\u001b", "\u00f1", "\u00cd", "\u00ca", "\u00c0", "\u00bb", "\u00a4", "\u0093", "\u000e", "\f", "\b", "\u0002", "\u00fe", "\u00fc", "\u00f8", "\u00f7", "\u00da", "\u00d5", "\u00d3", "\u00d2", "\u00ce", "\u00c4", "\u00c3", "\u00be", "\u00b5", "\u00b0", "\u00ad", "\u00ab", "\u00aa", "\u00a9", "\u00a8", "\u00a5", "\u00a3", "\u009a", "\u0092", "\u008c", "\u007f", "\u001e", "\u001a", "\u0019", "\u0015", "\u0011", "\u0010", "\u0004", "\u00fa", "\u00f3", "\u00f0", "\u00ef", "\u00db", "\u00d0", "\u00b1", "\u00a7", "\u00a6", "\u00a1", "\u009c", "\u0099", "\u0097", "\u0080", "<", "\u001f", "\u0018", "\u0012", "\t", "\u0007", "\u0003", "\u2013", "\u00fd", "\u00f9", "\u00df", "\u00cc", "\u00c8", "\u00c7", "\u00c5", "\u00b4", "\u00b2", "\u00ae", "\u008e", "\u008b", "\u008a", "\u0086", "\u0085", "\u0084", "\u0082", ">", "\u0017", "\u0016", "\u00fb", "\u00ee", "\u00e4", "\u00e1", "\u00de", "\u00c1", "\u00bc", "\u00ac", "\u00a0", "\u009e", "\u0091", "\u0090", "\u0013", "\u0001", "\u009f", "\u008f", "\u001d", "\u2215", "\u0161", "\u00dc", "\u0005", "\u2019", "\u00ff", "\ufffd", "\u3000", "\u2030", "\u201d", "\u201c", "\u2014", "\u017e"]